уровень1билет1 = [
"Россия$Москва",
"Канада$Оттава",
"Китай$Пекин",
"Соединённые Штаты Америки (США)$Вашингтон",
"Бразилия$Бразилиа"]

уровень1билет2 = [
"Австралия$Канберра",
"Индия$Нью-Дели",
"Аргентина$Буэнос-Айрес",
"Казахстан$Астана",
"Алжир$Алжир"]

уровень1билет3 = [
"Швейцария$Берн",
"Саудовская Аравия$Эр-Рияд",
"Гренландия$Нуук",
"Мексика$Мехико",
"Египет$Каир"]

уровень1билет4 = [
"Португалия$Лиссабон",
"Ливия$Триполи",
"Иран$Тегеран",
"Монголия$Улан-Батор",
"Перу$Лима"]

уровень1билет5 = [
"Нидерланды$Амстердам",
"Греция$Афины",
"Корея$Сеул",
"Мали$Бамако",
"Донецкая Народная Республика (ДНР)$Донецк"]

уровень1билет6 = [
"Колумбия$Богота",
"Корейская Народно-Демократическая Республика (КНДР)$Пхеньян",
"Боливия$Сукре",
"Мавритания$Нуакшот",
"Индонезия$Джакарта"]

уровень1билет7 = [
"Танзания$Додома",
"Нигерия$Абуджа",
"Венесуэла$Каракас",
"Намибия$Виндхук",
"Пакистан$Исламабад"]

уровень1билет8 = [
"Мозамбик$Мапуту",
"Турция$Анкара",
"Чили$Сантьяго",
"Замбия$Лусака",
"Мьянма$Нейпьидо"]

уровень2билет1 = [
"Франция$Париж",
"Афганистан$Кабул",
"Южный Судан$Джуба",
"Сомали$Могадишо",
"Центральноафриканская Республика (ЦАР)$Банги"
]

уровень2билет2 = [
"Украина$Киев",
"Мадагаскар$Антананариву",
"Кения$Найроби",
"Ботсвана$Габороне",
"Йемен$Сана"]

уровень2билет3 = [
"Таиланд$Бангкок",
"Испания$Мадрид",
"Туркмения$Ашхабад",
"Камерун$Яунде",
"Папуа — Новая Гвинея$Порт-Морсби"]

уровень2билет4 = [
"Швеция$Стокгольм",
"Узбекистан$Ташкент",
"Марокко$Рабат",
"Ирак$Багдад",
"Парагвай$Асунсьон"]

уровень2билет5 = [
"Зимбабве$Хараре",
"Норвегия$Осло",
"Япония$Токио",
"Германия$Берлин",
"Конго$Браззавиль"]

уровень2билет6 = [
"Финляндия$Хельсинки",
"Вьетнам$Ханой",
"Малайзия $Куала-Лумпур",
"Кот-д’Ивуар$Ямусукро",
"Польша$Варшава"]

уровень2билет7 = [
"Новая Зеландия$Веллингтон",
"Габон$Либревиль",
"Луганская Народная Республика (ЛНР)$Луганск",
"Гвинея$Конакри",
"Великобритания$Лондон"]

уровень2билет8 = [
"Гана$Аккра",
"Румыния$Бухарест",
"Лаос$Вьентьян",
"Уганда$Кампала",
"Гайана$Джорджтаун"]

уровень3билет1 = [
"Белоруссия$Минск",
"Киргизия$Бишкек",
"Сенегал$Дакар",
"Сирия$Дамаск",
"Камбоджа$Пномпень"]

уровень3билет2 = [
"Уругвай$Монтевидео",
"Суринам$Парамарибо",
"Тунис$Тунис",
"Бангладеш$Дакка",
"Таджикистан$Душанбе"]

уровень3билет3 = [
"Непал$Катманду",
"Нигер$Ниамей",
"Никарагуа$Манагуа",
"Эритрея$Асмэра",
"Эфиопия$Аддис-Абеба"]

уровень3билет4 = [
"Малави$Лилонгве",
"Бенин$Порто-Ново",
"Гондурас$Тегусигальпа",
"Либерия$Монровия",
"Болгария$София"]

уровень3билет5 = [
"Куба$Гавана",
"Гватемала$Гватемала",
"Исландия$Рейкьявик",
"Ангола$Луанда",
"Венгрия$Будапешт"]

уровень3билет6 = [
"Иордания$Амман",
"Судан$Хартум",
"Французская Гвиана$Кайенна",
"Сербия$Белград",
"Азербайджан$Баку"]

уровень3билет7 = [
"Австрия$Вена",
"Объединённые Арабские Эмираты (ОАЭ)$Абу-Даби",
"Чехия$Прага",
"Панама$Панама",
"Сьерра-Леоне$Фритаун"]

уровень3билет8 = [
"Ирландия$Дублин",
"Грузия$Тбилиси",
"Шри-Ланка$Шри-Джаяварденепура-Котте",
"Литва$Вильнюс",
"Латвия$Рига"]

уровень4билет1 = [
"Тоголезская республика (Того)$Ломе",
"Хорватия$Загреб",
"Босния и Герцеговина$Сараево",
"Коста-Рика$Сан-Хосе",
"Словакия$Братислава"]

уровень4билет2 = [
"Доминиканская Республика$Санто-Доминго",
"Эстония$Таллин",
"Дания$Копенгаген",
"Чад$Нджамена",
"Демократическая республика Конго$Киншаса"]

уровень4билет3 = [
"Бутан$Тхимпху",
"Гвинея-Бисау$Бисау",
"Китайская Республика (Тайвань)$Тайбэй",
"Молдавия$Кишинёв",
"Бельгия$Брюссель"]

уровень4билет4 = [
"Лесото$Масеру",
"Армения$Ереван",
"Албания$Тирана",
"Соломоновы Острова$Хониара",
"Экваториальная Гвинея$Малабо"]

уровень4билет5 = [
"Бурунди$Бужумбура",
"Гаити$Порт-о-Пренс",
"Руанда$Кигали",
"Македония$Скопье",
"Джибути$Джибути"]

уровень4билет6 = [
"Белиз$Бельмопан",
"Сальвадор$Сан-Сальвадор",
"Израиль$Иерусалим",
"Словения$Любляна",
"Новая Каледония$Нумеа"]

уровень4билет7 = [
"Фиджи$Сува",
"Кувейт$Эль-Кувейт",
"Монако$Монако",
"Восточный Тимор$Дили",
"Багамские Острова$Нассау"]

уровень4билет8 = [
"Черногория$Подгорица",
"Вануату$Порт-Вила",
"Фолклендские острова (Мальвинские)$Стэнли",
"Азад Джамму и Кашмир$Музаффарабад",
"Катар$Доха"]

уровень5билет1 = [
"Нагорно-Карабахская Республика$Степанакерт",
"Ямайка$Кингстон",
"Косово$Приштина",
"Ливан$Бейрут",
"Гамбия$Банжул"
]

уровень5билет2 = [
"Пуэрто-Рико$Сан-Хуан",
"Абхазия$Сухуми",
"Мальдивы$Мале",
"Палестина$Восточный Иерусалим",
"Бруней$Бандар-Сери-Бегаван"
]

уровень5билет3 = [
"Полинезия Французская$Папеэте",
"Приднестровская Молдавская Республика (ПМР)$Тирасполь",
"Южная Георгия и Южные Сандвичевы острова$Грютвикен",
"Кабо-Верде$Прая",
"Южная Осетия$Цхинвал"
]

уровень5билет4 = [
"Самоа$Апиа",
"Люксембург$Люксембург",
"Реюньон$Сен-Дени",
"Коморские острова$Морони",
"Маврикий$Порт-Луи"
]

уровень5билет5 = [
"Аландские острова$Маарианхамина",
"Фарерские острова$Торсхавн",
"Мартиника $Фор-де-Франс",
"Гонконг$Гонконг",
"Сан-Томе и Принсипи$Сан-Томе"
]

уровень5билет6 = [
"Мадейра$Фуншал",
"Бахрейн$Манама",
"Доминика$Розо",
"Тонга$Нукуалофа",
"Сингапур$Сингапур",
"Федеративные Штаты Микронезии$Паликир"]

уровень5билет7 = [
"Сент-Люсия$Кастри",
"Мэн (остров)$Дуглас",
"Гуам$Хагатна",
"Андорра$Андорра-ла-Велья",
"Северные Марианские Острова$Сайпан",
"Палау$Нгерулмуд"]

уровень5билет8 = [
"Сейшельские Острова$Виктория",
"Кюрасао $Виллемстад (Виллемстадт)",
"Антигуа и Барбуда$Сент-Джонс",
"Барбадос$Бриджтаун",
"Теркс и Кайкос$Коберн-Таун",
"Острова Святой Елены. Вознесения и Тристан-да-Кунья$Джеймстаун"]

уровень6билет1 = [
"Сент-Винсент и Гренадины$Кингстаун",
"Майотта$Мамудзу",
"Виргинские Острова (США)$Шарлотта-Амалия",
"Гренада$Сент-Джорджес",
"Федеральные владения Венесуэлы$Лос-Рокес",
"Мальта$Валлетта"]

уровень6билет2 = [
"Канарские острова$Лас-Пальмас де Гран-Канария и Санта-Круз де Тенерифе",
"Бонайре. Бонэйр $Кралендейк",
"Каймановы острова $Джорджтаун",
"Ниуэ$Алофи",
"Сент-Китс и Невис$Басте́р",
"Сен-Пьер и Микелон$Сен-Пьер"]

уровень6билет3 = [
"Острова Кука$Аваруа",
"Самоа Американское $Паго-Паго",
"Маршалловы Острова$Маджуро",
"Аруба$Ораньестад",
"Лихтенштейн$Вадуц",
"Виргинские Острова$Род-Таун"]

уровень6билет4 = [
"Уоллис и Футуна$Мата-Уту",
"Рождества Остров$Флайинг-Фиш-Коув",
"Джерси$Сент-Хелиер",
"Монтсеррат (Великобритания)$Плимут (де юре). Брейдс (де факто)",
"Ангилья$Валли",
"Гернси$Сент-Питер-Порт"]

уровень6билет5 = [
"Кипр$Никосия",
"Сан-Марино$Сан-Марино",
"Тринидад и Тобаго$Порт-оф-Спейн", 
"Северный Кипр$Северная часть Никосии",
"Гваделупа$Бас-Тер",
"Кирибати$Южная Тарава"
]

уровень6билет6 = [
"Бермудские Острова$Гамильтон",
"Сен-Мартен$Мариго",
"Сан-Андрес-и-Провиденсия$Сан-Андрес",
"Питкэрн острова$Адамстаун",
"Норфолк $Кингстон",
"Синт-Мартен$Филипсбург"
]

уровень6билет7 = [
"Тувалу$Фунафути",
"Науру$Ярен",
"Сен-Бартелеми$Густавия",
"Сеута$Сеута",
"Кокосовые острова$Уэст-Айленд",
"Мелилья$Мелилья"
]

уровень6билет8 = [
"Токелау$Нукунону",
"Гибралтар$Гибралтар",
"Свазиленд$Мбабане (официальная). Лобамба (королевская и парламентская)",
"Ватикан$Ватикан",
"Южно-Африканская Республика (ЮАР)$Претория (адм.). Кейптаун (законод.). Блу́мфонтейн (суд.)",
"Сахарская Арабская Демократическая республика (САДР)$Эль-Аю́н (заявленная). Тифарити (фактическая)"]